{
  "version": "1.0.0",
  "frases": [
    "Tu voz refleja tu fortaleza interior. ¡Sigue adelante!",
    "Cada día es una oportunidad para cuidar de tu bienestar emocional.",
    "Respira profundo. Tu salud mental es prioridad.",
    "No estás solo en este camino. Estamos aquí para apoyarte.",
    "Pequeños pasos llevan a grandes cambios. ¡Tú puedes!",
    "Tu bienestar importa. Toma un momento para ti hoy.",
    "La tranquilidad comienza desde dentro. Cultívala cada día.",
    "Eres más fuerte de lo que piensas. Sigue creciendo.",
    "Cada emoción es válida. Permítete sentir y sanar.",
    "El autocuidado no es egoísmo, es necesidad.",
    "Tu voz tiene poder. Úsala para expresar tu bienestar.",
    "Hoy es un buen día para priorizar tu paz mental.",
    "Recuerda: está bien no estar bien a veces.",
    "Tu progreso, sin importar qué tan pequeño, es valioso.",
    "La calma está a solo una respiración de distancia.",
    "Mereces momentos de tranquilidad en tu día.",
    "Cuidar de ti mismo es el mejor regalo que puedes darte.",
    "Tu salud emocional es tan importante como la física.",
    "Cada análisis es un paso hacia conocerte mejor.",
    "Permítete descansar. No tienes que ser productivo todo el tiempo.",
    "La ansiedad es temporal, tu fortaleza es permanente.",
    "Confía en el proceso. Estás haciendo un gran trabajo.",
    "Tu voz cuenta tu historia. Escúchala con compasión.",
    "Mindfulness: presente, consciente y en paz.",
    "No necesitas ser perfecto, solo auténtico.",
    "Cada día trae nuevas oportunidades para sanar.",
    "Tu bienestar emocional es una inversión, no un gasto.",
    "Respeta tus límites. Decir 'no' también es autocuidado.",
    "El estrés es real, pero también lo es tu capacidad de manejarlo.",
    "Celebra tus pequeñas victorias. Todas cuentan.",
    "Tu mente merece el mismo cuidado que tu cuerpo.",
    "Está bien pedir ayuda cuando la necesites.",
    "La meditación es entrenamiento para la paz interior.",
    "Tu voz revela más de lo que crees. Escúchala.",
    "Hoy elige la calma sobre el caos.",
    "El descanso es productivo. Permítetelo.",
    "Eres resiliente. Has superado el 100% de tus peores días.",
    "Tu salud mental no es una prioridad, es LA prioridad.",
    "Pequeños momentos de mindfulness crean grandes cambios.",
    "No hay prisa. Avanza a tu propio ritmo."
  ],
  "descripcion": "Frases motivacionales compartidas entre web y móvil para SerenVoice",
  "actualizacion": "2026-01-30"
}
